/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "取消";

/* NSTextField (Existing Files) : <title:Existing Files> (oid:8) */
"Existing Files" = "文件已经存在";

/* NSTextField (Local File:) : <title:Local File:> (oid:50) */
"Local File:" = "Local File:";

/* NSButton (Overwrite) : <title:Overwrite> (oid:11) */
"Overwrite" = "覆盖";

/* NSButton (Resume) : <title:Resume> (oid:13) */
"Resume" = "续传";

/* NSButton (Skip) : <title:Skip> (oid:12) */
"Skip" = "跳过";

/* NSTextField (URL:) : <title:URL:> (oid:46) */
"URL:" = "URL:";

/* NSPanel (Validate) : <title:Validate> (oid:5) */
"Validate" = "文件已经存在";

